<template>
    <main class="policy">
        <div class="sub-con container">
            <h2>
                기타안내
            </h2>
            <ul class="tab-link col-group">
                <li>
                    <a href="/brand/policy1">
                        이용약관
                    </a>
                </li>
                <li class="active">
                    <a href="/brand/policy2">
                        개인정보보호정책
                    </a>
                </li>
            </ul>
            <div>
                    <pre>
                        (주)흙(이하 회사)은 귀하의 개인정보 보호를 매우 중요시하며, 『정보통신망 이용촉진등에 관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보 보호지침』을 준수하고 있습니다.
"회사"는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보호를 위해 어떠한 조치가 취해지고 있는지 알려드리니다.
본 보호정책은 수시로 내용이 변경될 수 있으므로 정기적으로 방문하셔서 확인하시기 바랍니다.

■ 개인정보의 수집 및 이용목적
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다..
 ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산

콘텐츠 제공
 ο 회원 관리
회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인

 ο 마케팅 및 광고에 활용
접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계

■ 개인정보의 보유 및 이용기간
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를
보관합니다.

 보존 항목 : 로그인ID , 결제기록
 보존 근거 : 신용정보의 이용 및 보호에 관한 법률
 보존 기간 : 3년
표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)
계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)
신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)

개인정보 관리 및 책임자 문의
담당자 : 정순영
연락처: 051-315-5233

기 개인정보보호정책은 2007년 2월 1일부터 시행합니다.
                    </pre>
            </div>
        </div>
    </main>

</template>

<script>
import {Link} from '@inertiajs/inertia-vue';
import Pagination from "../../../Components/Pagination";
import Product from "../../../Components/Product";

export default {
    components: {Product, Link, Pagination},
    data(){
        return {

        }
    },

    methods:{

    },

    mounted() {

    }
}
</script>
